INSERT INTO `user_info` VALUES (1, '关凯心', 'guankaixin', '男', 18, '信工', '信管', 18131372465, '714881079@qq.com', '多热烈的白羊，多善良多抽象，多完美的她啊，却是下落不详。', 18131372465, '2017-1-30 00:00:00', '0');
INSERT INTO `user_info` VALUES (2, '关凯心1', 'guankaixin1', '男', 18, '信工', '信管', 18131372465, '714881079@qq.com', '啊啊啊啊', 1111, '1997-1-30 00:00:00', '0');
INSERT INTO `user_info` VALUES (3, '靳旭召', 'jin', '男', 22, '信工', '计科', 15369338201, '1157274022@qq.com', 'sdas', 11111, '1997-1-14 00:00:00', '0');
INSERT INTO `user_info` VALUES (4, '赵媛萍', 'zhaoyuanping', '女', 18, '信工', '信管', 18131372542, '111111111@qq.com', '大爱魔道祖师', 15146165498, '2000-2-12 00:00:00', '0');
INSERT INTO `user_info` VALUES (5, '张屹晗', 'zyh', '男', 17, '信工', '信管', 18131372465, '111111111@qq.com', '我就是我，绝对不是花火', 6516131654, '1997-11-12 00:00:00', '0');
INSERT INTO `user_info` VALUES (6, '段佳波', 'duanduan', '男', 18, '信工', '信管', 18131372457, '111111111@qq.com', '我是个大帅哥', 26126165416, '1996-2-20 00:00:00', '0');
